Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# WLAN_NO_CONNECTION_DETAIL
source: Your iPhone is not connected to the internet. To connect, turn off Airplane Mode, enable Cellular Data for the Settings app, or connect to a WLAN.
ar: ‏iPhone غير متصل بالإنترنت. للاتصال، يرجى إيقاف نمط الطيران أو تمكين البيانات الخلوية في تطبيق الإعدادات أو الاتصال بشبكة WLAN.
bg: Вашият iPhone не е свързан с интернет. За да се свържете, изключете режим Полет, включете Мобилни данни за приложението Настройки или се свържете с WLAN.
ca: L’iPhone no està connectat a internet. Per connectar‑te, desactiva el mode d’avió, activa les dades mòbils a la configuració o connecta’t a una xarxa WLAN.
cs: iPhone není připojený k internetu. Chcete‑li se připojit, vypněte letový režim, zapněte volbu Mobilní data v aplikaci Nastavení nebo se připojte k WLAN.
da: Din iPhone har ikke forbindelse til internettet. Slå Flyfunktion fra, slå mobildata til i appen Indstillinger, eller opret forbindelse til WLAN for at få forbindelse til internettet.
de: Dein iPhone ist nicht mit dem Internet verbunden. Um die Internetverbindung herzustellen, musst du den Flugmodus ausschalten, mobile Daten für die App „Einstellungen“ aktivieren oder das Gerät mit einen WLAN verbinden.
el: Το iPhone δεν είναι συνδεδεμένο στο Διαδίκτυο. Για σύνδεση, απενεργοποιήστε τη Χρήση σε πτήση, ενεργοποιήστε τα Δεδομένα για την εφαρμογή «Ρυθμίσεις», ή συνδεθείτε σε δίκτυο WLAN.
es: El iPhone no está conectado a internet. Para conectarte, desactiva el modo Avión, activa los datos móviles en la app Ajustes o conéctate a una red WLAN.
es_us: Tu iPhone no tiene conexión a Internet. Para conectarlo, desactiva el modo avión, activa los datos celulares para usar la app Configuración o conéctalo una red WLAN.
fi: iPhone ei ole yhteydessä internetiin. Yhdistä laittamalla lentotila pois päältä, ottamalla Mobiilidata käyttöön Asetuksissa tai yhdistämällä WLANiin.
fr: Votre iPhone n’est pas connecté à Internet. Pour vous connecter, désactivez le mode Avion, activez les données cellulaires dans l’app Réglages, ou connectez-vous à un réseau WLAN.
fr_ca: Votre iPhone n’est pas connecté à Internet. Pour vous y connecter, désactivez le mode Avion et activez les données cellulaires pour l’app Réglages ou connectez-vous au WLAN.
he: ה-iPhone לא מחובר לאינטרנט. כדי להתחבר יש לכבות את ״מצב טיסה״, להפעיל את ״נתונים סלולריים״ ביישום ״הגדרות״ או להתחבר לרשת WLAN.
hi: आपका iPhone इंटरनेट से कनेक्टेड नहीं है। कनेक्ट करने के लिए विमान मोड बंद करें, सेटिंग्ज़ ऐप के लिए मोबाइल डेटा सक्षम करें या WLAN से कनेक्ट करें।
hr: Vaš iPhone nije spojen na internet. Za spajanje isključite zrakoplovni mod, omogućite Mobilne podatke za aplikaciju Postavke ili se spojite na WLAN.
hu: Az iPhone‑ja nem csatlakozik az internethez. A csatlakozáshoz kapcsolja ki a Repülőgép módot, engedélyezze a Mobiladat-forgalom funkciót a Beállítások appban, vagy csatlakozzon WLAN-hoz.
id: iPhone Anda tidak terhubung ke internet. Untuk menghubungkan, matikan Mode Pesawat, aktifkan Data Seluler untuk app Pengaturan, atau hubungkan ke WLAN.
it: iPhone non è connesso a internet. Per connetterti, disattiva “Uso in aereo”, abilita i dati cellulare per l’app Impostazioni o connettiti a una rete WLAN.
ja: iPhoneはインターネットに接続されていません。機内モードをオフにするか、設定アプリ用のモバイルデータ通信を有効にするか、またはWLANに接続してください。
kk: iPhone құрылғыңыз интернетке қосылмаған. Қосылу үшін ұшақ режимін өшіріңіз, «Реттеулер» қолданбасында «Ұялы деректер» функциясын қосыңыз немесе WLAN желісіне қосылыңыз.
ko: iPhone이 인터넷에 연결되어 있지 않습니다. 연결하려면 에어플레인 모드를 끄거나, 설정 앱에 대해 셀룰러 데이터를 활성화하거나, WLAN에 연결하십시오.
lt: „iPhone“ neprijungtas prie interneto. Norėdami prisijungti, išjunkite „Skrydžio režimą“, įjunkite „Mobiliojo ryšio duomenis“ programoje „Nustatymai“ arba prisijunkite prie WLAN.
ms: iPhone anda tidak disambungkan ke internet. Untuk bersambung, nyahaktifkan Mod Pesawat, dayakan Data Selular bagi app Seting atau sambung ke WLAN.
nl: Je iPhone is niet verbonden met het internet. Maak verbinding door de vliegtuig­modus uit te schakelen, mobiele data in te schakelen voor de Instellingen-app of verbinding te maken met WLAN.
no: iPhonen er ikke koblet til internett. Slå av Flymodus, aktiver Mobildata i Innstillinger eller koble til WLAN for å koble til internett.
pl: iPhone nie ma połączenia z Internetem. Aby je nawiązać, wyłącz tryb Samolot, włącz dane komórkowe dla aplikacji Ustawienia lub połącz z siecią WLAN.
pt_br: O iPhone não está conectado à internet. Para conectá‑lo, desative o Modo Avião, ative os Dados Celulares no app Ajustes ou conecte‑se a uma rede WLAN.
pt_pt: O iPhone não está ligado à internet. Desative o modo de voo, ative os dados móveis para a aplicação Definições ou estabeleça ligação a uma rede WLAN.
ro: iPhone‑ul nu este conectat la internet. Pentru conectare, dezactivați modul Avion, activați opțiunea “Date celulare” pentru aplicația Configurări sau conectați‑vă la o rețea WLAN.
ru: iPhone не подключен к интернету. Для доступа к интернету выключите Авиарежим, включите сотовые данные в Настройках или подключите устройство к WLAN.
sk: Váš iPhone nie je pripojený na internet. Ak sa chcete pripojiť, vypnite režim lietadlo, zapnite mobilné dáta pre apku Nastavenia alebo sa pripojte k WLAN.
sl: Vaš iPhone ni povezan z internetom. Za povezavo izklopite letalski način, omogočite mobilne podatke za Nastavitve ali vzpostavite povezavo z omrežjem WLAN.
sv: iPhone är inte ansluten till internet. Anslut genom att stänga av flygplansläget, aktivera mobildata i appen Inställningar eller ansluta till ett WLAN-nätverk.
th: iPhone ของคุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต ในการเชื่อมต่อ ให้ปิดใช้โหมดเครื่องบิน เปิดใช้งานข้อมูลเซลลูลาร์สำหรับแอปการตั้งค่า หรือเชื่อมต่อกับ WLAN
tr: iPhone’unuz internete bağlı değil. Bağlanmak için Uçak Modu’nu kapatın, Ayarlar uygulaması için Hücresel Veri’yi etkinleştirin veya bir WLAN’a bağlanın.
uk: На iPhone немає інтернет-зʼєднання. Щоб підʼєднатися, вимкніть Режим польоту, увімкніть стільникові дані для програми «Параметри» або підʼєднайтеся до мережі WLAN.
vi: iPhone của bạn không được kết nối vào internet. Để kết nối, hãy tắt Chế độ máy bay, bật Dữ liệu di động cho ứng dụng Cài đặt hoặc kết nối vào mạng WLAN.
zh_cn: iPhone未接入互联网。若要连接，请关闭飞行模式、为“设置”App启用蜂窝数据或接入无线局域网。
zh_hk: 你的iPhone未連接互聯網。如要連線，請關閉「飛行模式」，啟用「設定」App的「流動數據」或連接至WLAN。
zh_tw: iPhone尚未連接網際網路。若要連接，請關閉「飛航模式」，啟用「設定」App的「行動數據」或連接WLAN。

# FACEID_REQUIRES_PASSCODE_DETAIL
source: To set up Face ID, go back to set a passcode to use when Face ID is not available.
ar: لإعداد بصمة الوجه، يرجى الرجوع لإعداد رمز دخول لاستخدامه عندما تكون بصمة الوجه غير متوفرة.
bg: За да настроите Face ID, върнете се и настройте код, който да се използва, когато функцията Face ID не е достъпна.
ca: Per configurar el Face ID, torna enrere i defineix un codi per utilitzar‑lo quan el Face ID no estigui disponible.
cs: Chcete‑li nastavit Face ID, vraťte se zpět a nastavte kód, který budete moct použít, když nebude Face ID k dispozici.
da: Hvis du vil indstille Face ID, skal du gå tilbage og angive en kode, der skal bruges, når Face ID ikke er tilgængeligt.
de: Zum Konfigurieren von Face ID gehe zurück und lege einen Code fest für den Fall, dass Face ID einmal nicht verfügbar ist.
el: Για διαμόρφωση του Face ID, επιστρέψτε στο προηγούμενο βήμα και καθορίστε έναν κωδικό προς χρήση όταν το Face ID δεν είναι διαθέσιμο.
es: Para configurar Face ID, vuelve atrás y define el código que se usará cuando Face ID no esté disponible.
es_us: Para configurar Face ID, toca Atrás para retroceder y establecer un código a usar cuando Face ID no esté disponible.
fi: Jos haluat ottaa Face ID:n käyttöön, palaa asettamaan pääsykoodi, jota käytetään, kun Face ID ei ole käytettävissä.
fr: Pour configurer Face ID, retournez à l’étape précédente pour définir un code à utiliser lorsque Face ID n’est pas disponible.
fr_ca: Pour configurer Face ID, revenez en arrière pour définir un code à utiliser lorsque Face ID n’est pas disponible.
he: כדי להגדיר את Face ID, יש לחזור אחורה ולהגדיר קוד גישה שישמש למקרים שבהם Face ID אינו זמין.
hi: Face ID सेटअप करने के लिए, Face ID उपलब्ध न होने पर उपयोग के लिए पासकोड सेट करने के लिए वापस जाएँ।
hr: Za podešavanje Face ID-ja vratite se natrag i podesite šifru koja će se koristiti kad Face ID nije dostupan.
hu: A Face ID beállításához lépjen vissza, és állítson be egy jelkódot, amely akkor használható, amikor a Face ID nem érhető el.
id: Untuk mengatur Face ID, kembali untuk mengatur kode sandi agar dapat digunakan saat Face ID tidak tersedia.
it: Per configurare Face ID, torna indietro e imposta un codice da utilizzare quando Face ID non è disponibile.
ja: Face IDを設定するには、前の画面に戻って、Face IDが使用不可能な場合に使用するパスコードを設定してください。
kk: Face ID баптау үшін артқа қайтып, Face ID қолжетімсіз кезде пайдаланылатын құпиякодты орнатыңыз.
ko: Face ID를 설정하려면, 뒤로 이동하여 Face ID를 사용할 수 없을 때 사용할 암호를 설정하십시오.
lt: Norėdami nustatyti „Face ID“, grįžkite, kad nustatytumėte prieigos kodą, kad jį naudotumėte, kai „Face ID“ neprieinama.
ms: Untuk menyediakan Face ID, kembali untuk mengesetkan kod laluan untuk digunakan apabila Face ID tidak tersedia.
nl: Om Face ID te configureren, ga je terug om een toegangscode in te stellen om te gebruiken wanneer Face ID niet beschikbaar is.
no: For å konfigurere Face ID må du først gå tilbake og angi en kode du vil bruke når Face ID ikke er tilgjengelig.
pl: Aby skonfigurować Face ID, wróć i podaj kod, który ma być używany, gdy czujnik Face ID nie jest dostępny.
pt_br: Para configurar o Face ID, volte e configure um código para usar quando o Face ID não estiver disponível.
pt_pt: Para configurar o Face ID, volte ao passo anterior e defina um código para quando o Face ID não se encontra disponível.
ro: Pentru a configura Face ID, apăsați pe Înapoi și configurați un cod de acces care să fie utilizat atunci când funcționalitatea Face ID nu este disponibilă.
ru: Чтобы настроить Face ID, вернитесь и задайте код‑пароль. Его можно будет использовать в случаях, когда функция Face ID недоступна.
sk: Ak si chcete nastaviť Face ID, vráťte sa späť a nastavte kód, ktorý sa bude používať v prípade nedostupnosti Face ID.
sl: Za nastavitev funkcije Face ID se vrnite nazaj in nastavite kodo za dostop, ki naj se uporabi, ko funkcija Face ID ni na voljo.
sv: Om du vill ställa in Face ID går du tillbaka och ange en lösenkod som kan användas om Face ID inte är tillgängligt.
th: ในการตั้งค่า Face ID ให้ย้อนกลับเพื่อตั้งค่ารหัสเพื่อใช้เมื่อไม่มี Face ID
tr: Face ID’yi ayarlamak için geri dönüp Face ID yokken kullanılacak bir parola ayarlayın.
uk: Щоб налаштувати Face ID, поверніться і налаштуйте код допуску, що використовуватиметься, коли Face ID недоступний.
vi: Để thiết lập Face ID, hãy quay lại để đặt mật mã sẽ sử dụng khi Face ID không khả dụng.
zh_cn: 若要设置面容ID，请返回并设置密码，以在面容ID不可用时使用。
zh_hk: 如要設定Face ID，請返回以設定無法使用Face ID時所使用的密碼。
zh_tw: 若要設定Face ID，請返回並設定當Face ID無法操作時所使用的密碼。

source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Dále
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# EMERGENCY_RESET_3
source: Emergency Contacts
ar: جهات اتصال الطوارئ
bg: Контакти при спешни случаи
ca: Contactes d’emergència
cs: Nouzové kontakty
da: Nødkontakter
de: Notfallkontakte
el: Επαφές έκτακτης ανάγκης
es: Contactos de emergencia
es_us: Contactos de emergencia
fi: Yhteystiedot hätätilanteissa
fr: Contacts d’urgence
fr_ca: Contacts d’urgence
he: אנשי קשר לשעת חירום
hi: आपातकालीन संपर्क
hr: Hitni kontakti
hu: Vészhelyzetben értesítendő kontaktok
id: Kontak Darurat
it: Numeri utili
ja: 緊急連絡先
kk: Төтенше контактілер
ko: 긴급 연락처
lt: Adresatai nelaimės atveju
ms: Kenalan Kecemasan
nl: SOS-contactpersonen
no: Nødkontakter
pl: Kontakty alarmowe
pt_br: Contatos de Emergência
pt_pt: Contactos de emergência
ro: Contacte pentru urgențe
ru: На случай ЧП
sk: Tiesňové kontakty
sl: Stiki za nujne primere
sv: Nödkontakter
th: รายชื่อติดต่อฉุกเฉิน
tr: Acil Durum Kişileri
uk: Екстрені контакти
vi: Liên hệ khẩn cấp
zh_cn: 紧急联系人
zh_hk: 緊急聯絡人
zh_tw: 緊急聯絡人

# TOUCH_ID_ENROLL
source: Touch ID
ar: بصمة الإصبع
tr: Touch ID’ye
zh_cn: 触控ID

source: Safety Check
ar: التحقق من الأمان
bg: Проверка на сигурността
ca: Comprovació de seguretat
cs: Bezpečnostní kontrola
da: Sikkerhedskontrol
de: Sicherheitsprüfung
el: Έλεγχος ασφάλειας
es: Comprobación de seguridad
es_us: Revisión de seguridad
fi: Turvatarkastus
fr: Contrôle de sécurité
fr_ca: Contrôle de sécurité
he: בדיקת בטיחות
hi: सुरक्षा जाँच
hr: Sigurnosna provjera
hu: Biztonsági ellenőrzés
id: Pemeriksaan Keselamatan
it: Controllo di sicurezza
ja: 個人情報安全性チェック
kk: Қауіпсіздікті тексеру
ko: 안전 점검
lt: Saugumo patikra
ms: Semakan Keselamatan
nl: Veiligheidscontrole
no: Trygghetssjekk
pl: Kontrola bezpieczeństwa
pt_br: Verificação de Segurança
pt_pt: Verificação de segurança
ro: Verificarea siguranței
ru: Проверка безопасности
sk: Bezpečnostná kontrola
sl: Varnostno preverjanje
sv: Säkerhetskontroll
th: การตรวจสอบด้านความปลอดภัย
tr: Güvenlik Denetimi
uk: Перевірка безпеки
vi: Kiểm tra an toàn
zh_cn: 安全检查
zh_hk: 安全檢查
zh_tw: 安全檢查

# FETCH_SHARING_FAILED
source: A problem occurred when attempting to gather sharing information.
ar: حدثت مشكلة أثناء محاولة جمع معلومات المشاركة.
bg: Възникна проблем при събиране на информация за споделянето.
ca: Hi ha hagut un problema en intentar recopilar la informació de l’ús compartit.
cs: Při pokusu o shromáždění informací o sdílení došlo k problému.
da: Der opstod et problem under forsøget på at indsamle delingsoplysninger.
de: Ein Problem ist beim Versuch aufgetreten, Informationen zum Teilen zu sammeln.
el: Παρουσιάστηκε πρόβλημα κατά την απόπειρα συγκέντρωσης των δεδομένων κοινοποίησης.
es: Se ha producido un problema al intentar recopilar información sobre el uso compartido.
es_us: Ocurrió un problema al intentar recopilar información de lo que se comparte.
fi: Yritettäessä kerätä jakamistietoja ilmeni ongelma.
fr: Un problème est survenu lors de la tentative de récupération des informations de partage.
fr_ca: Un problème est survenu lors de la tentative de récupération des informations de partage.
he: אירעה בעיה בזמן הניסיון לאסוף מידע לגבי השיתוף.
hi: शेयरिंग जानकारी प्राप्त करने की कोशिश के दौरान समस्या हुई।
hr: Došlo je do problema prilikom pokušaja prikupljanja informacija za dijeljenje.
hu: Probléma merült fel a megosztási információk gyűjtésére tett kísérlet során.
id: Terjadi masalah saat mencoba mengumpulkan informasi berbagi.
it: Si è verificato un problema durante il tentativo di raccogliere le informazioni di condivisione.
ja: 共有情報の収集中に問題が起きました。
kk: Бөлісу ақпаратын жинауға әрекет жасау кезінде мәселе пайда болды.
ko: 공유 정보를 수집하는 동안 문제가 발생했습니다.
lt: Bandant surinkti bendrinimo informaciją įvyko problema.
ms: Masalah berlaku semasa cuba mengumpulkan maklumat perkongsian.
nl: Er heeft zich een probleem voorgedaan bij het verzamelen van informatie over delen.
no: Det oppsto et problem under forsøk på å hente delingsinformasjon.
pl: Wystąpił problem podczas próby zebrania informacji dotyczących udostępniania.
pt_br: Ocorreu um problema ao tentar obter informações de compartilhamento.
pt_pt: Ocorreu um problema ao tentar recolher a informação de partilha.
ro: A intervenit o problemă în timpul încercării de a colecta informații de partajare.
ru: Возникла проблема при попытке собрать информацию об общем доступе.
sk: Pri pokuse zhromaždiť informácie o zdieľaní sa vyskytla chyba.
sl: Pri poskusu zbiranja deljenih informacij je prišlo do težave.
sv: Ett problem uppstod när delningsinformation skulle samlas in.
th: เกิดปัญหาขึ้นเมื่อพยายามเก็บรวบรวมข้อมูลที่แชร์
tr: Paylaşma bilgilerini toplamayı denerken bir sorun oluştu.
uk: Під час спроби отримати інформацію про поширення сталася помилка.
vi: Đã xảy ra sự cố khi cố gắng thu thập thông tin chia sẻ.
zh_cn: 尝试收集共享信息时出错。
zh_hk: 嘗試收集共享資料時發生問題。
zh_tw: 嘗試收集分享資訊時發生問題。

# SHARE_LOCATION_CONTACT_FOOTER
source: You can add more people you trust in the Find My app at any time.
ar: يمكنك إضافة المزيد من الأشخاص الذين تثق بهم في تطبيق تحديد الموقع في أي وقت.
bg: В приложението Намери по всяко време можете да добавите още хора, на които имате доверие.
ca: Pots afegir més persones de confiança a l’app Cerca en qualsevol moment.
cs: Další osoby, kterým důvěřujete, můžete kdykoli přidat v aplikaci Najít.
da: Du kan altid tilføje flere personer, du stoler på, i appen Find.
de: Du kannst jederzeit weitere Personen, denen du vertraust, in der App „Wo ist?“ hinzufügen.
el: Μπορείτε να προσθέσετε περισσότερα άτομα που εμπιστεύεστε στην εφαρμογή «Εύρεση» ανά πάσα στιγμή.
es: Puedes añadir más personas de confianza en la app Buscar en cualquier momento.
es_us: Puedes agregar más personas de confianza en cualquier momento desde la app Encontrar.
fi: Voit lisätä käyttäjiä, joihin luotat, koska tahansa Etsi-apissa.
fr: Vous pouvez ajouter à tout moment d’autres personnes de confiance dans l’app Localiser.
fr_ca: Vous pouvez à tout moment ajouter d’autres personnes de confiance à l’app Localiser.
he: באפשרותך להוסיף עוד אנשים שיש לך אמון בהם ביישום ״איתור״ בכל שלב.
hi: आप किसी भी समय Find My ऐप में और अधिक भरोसेमंद लोगों को जोड़ सकते हैं।
hr: U bilo kojem trenutku možete dodati još osoba kojima vjerujete u aplikaciju Pronalaženje.
hu: Bármikor hozzáadhat további megbízható személyeket a Lokátor appban.
id: Anda dapat menambahkan orang lainnya yang Anda percayai di app Lacak kapan pun.
it: Puoi aggiungere altre persone di fiducia nell’app Dov’è in qualsiasi momento.
ja: 信頼できる人は、探すアプリでいつでも追加できます。
kk: Кез келген уақытта «Локатор» қолданбасына басқа сенімді адамдарды қосуға болады.
ko: 나의 찾기 앱에서 신뢰하는 사람을 언제든지 더 추가할 수 있습니다.
lt: Bet kuriuo metu programoje „Lokatorius“ galite įtraukti daugiau žmonių, kuriais pasitikite.
ms: Anda boleh menambahkan lebih ramai orang yang anda percayai dalam app Cari pada bila-bila masa.
nl: Je kunt op elk moment meer personen die je vertrouwt, toevoegen aan de Zoek mijn-app.
no: Du kan når som helst legge til flere personer du stoler på, i Hvor er-appen.
pl: Kolejne zaufane osoby możesz dodać w aplikacji Znajdź w dowolnym momencie.
pt_br: Você pode adicionar mais pessoas em quem confia no app Buscar a qualquer momento.
pt_pt: Pode adicionar mais pessoas de confiança em qualquer altura na aplicação Encontrar.
ro: Puteți adăuga oricând mai multe persoane de încredere în aplicația Găsire.
ru: В любое время Вы можете добавить других людей, которым доверяете, в приложении «Локатор».
sk: Ďalšie osoby, ktorým dôverujete, môžete kedykoľvek pridať v apke Nájsť.
sl: V aplikacijo Najdi lahko kadarkoli dodate več oseb, ki jim zaupate.
sv: Du kan när som helst lägga till fler personer du litar på i appen Hitta.
th: คุณสามารถเพิ่มผู้คนที่คุณเชื่อถือได้ตลอดเวลาในแอป “ค้นหาของฉัน”
tr: Güvendiğiniz diğer kişileri istediğiniz zaman Bul uygulamasına ekleyebilirsiniz.
uk: Можна будь-коли додавати людей, яким ви довіряєте, у програмі «Локатор».
vi: Bạn có thể bổ sung thêm những người mà bạn tin cậy trong ứng dụng Tìm bất kỳ lúc nào.
zh_cn: 你可以随时在“查找”App中添加更多受信任的人。
zh_hk: 你可以隨時在「尋找」App中加入更多你信任的人。
zh_tw: 你可以隨時在「尋找」App中加入更多信任的對象。
